{
    "folders": [
        {
            "name": "Getting Started",
            "articles": [
                {
                    "headline": "Tips for Better Breathing",
                    "subHeadline": "Better Breathing is Just A Breathe Away",
                    "author": "Breatheful (Written by AI)",
                    "content": "Seek Your Quiet Corner:\nEmbark on your breathing exercises by choosing a quiet and comfortable space. This initial step paves the way for a distraction-free environment, nurturing a conducive atmosphere for calm breathing, meditation, or simply unwinding from the day’s hustle.\n\nEmbrace an Aligned Posture:\nWhether seated or lying down, maintaining a relaxed yet proper posture is imperative. It facilitates an open chest and unobstructed lung capacity, preventing any compression that could impede the free flow of breath.\n\nBreathe from the Belly:\nTransition your focus from chest and shoulder breathing to abdominal breathing. Allow your stomach to expand as you inhale, and contract as you exhale. This deeper breathing method is a catalyst for enhanced oxygen flow and a tranquil mind.\n\nAnchor in the Present:\nStay grounded in the here and now. Release the entanglements of past regrets or future anxieties, and embrace the present moment with a relaxed demeanor.\n\nEmploy Mindful Aids:\nIf focusing proves challenging, leverage tools like Breatheful’s circle or timer to anchor your attention. These aids can serve as gentle reminders to maintain a steady breathing rhythm, fostering a serene and present state of mind.\n\nCultivate a Daily Practice:\nIncorporate a few minutes of breathing exercises into your daily routine. Like the gentle ripples in water, the benefits of this practice will resonate through your day, ushering in a sense of calmness and clarity.\n\nEmbarking on this journey of mindful breathing, you'll soon discover the profound impact such a simple act can have on your overall well-being. As you exhale the stress and inhale serenity, each breath becomes a step closer to a balanced and focused mind. So, find your quiet corner, breathe deeply, and let the voyage to tranquility begin.",
                    "cite": ""
                }
            ]
        },
        {
            "name": "Breathing",
            "articles": [
                {
                    "headline": "Benefits of Stomach Breathing",
                    "subHeadline": "Using Your Stomach, Not Your Chest",
                    "author": "Breatheful (Written by AI)",
                    "content": "In a world constantly bustling with stress and anxiety, finding solace might seem a distant dream. However, research suggests that the age-old practice of diaphragmatic breathing could be our ally in navigating through the stormy waves of modern-day stressors.\n\nThe study under consideration delved deep into the practice of diaphragmatic breathing as a standalone mind-body intervention, striding away from its traditional role as a complementary component in meditation or yoga. This research uniquely combined a monitoring device and coach supervision to ensure the accuracy of breathing practice, aiming to discern its impact on cognition, emotion, and stress response.\n\nThe profound findings revealed that a significant reduction in respiration rate was achieved through diligent diaphragmatic breathing over an 8-week span, hinting at the effectiveness of this practice. This wasn’t just a mere alteration in breathing rate; it ushered in a cascade of positive effects, prominent among them being a notable decrease in negative affectivity. The practice was found to substantially lower scores indicating negative affect, marking a substantial stride towards enhancing emotional well-being.\n\nThe exploration didn’t stop at emotional realms; it extended its gaze towards cognitive frontiers. The practice of diaphragmatic breathing was found to enhance sustained attention, a vital cognitive faculty that underpins our performance across a myriad of tasks. The results showcased improvements in scores indicative of sustained attention post a 20-session intervention of diaphragmatic breathing, offering a glimpse into its potential to ameliorate cognitive performance.\n\nOn the physiological front, the study highlighted a significant reduction in cortisol levels, a reliable harbinger of stress, post the diaphragmatic breathing intervention. This physiological cue underscored the potential of breathing practice in mitigating stress responses, thus contributing to a holistic wellness canvas.\n\nThis research, however, is the tip of an iceberg. It primarily engaged healthy individuals, thereby emphasizing the need for further exploration in clinical settings to unveil the full spectrum of benefits diaphragmatic breathing could offer.\n\nIn conclusion, diaphragmatic breathing emerges as a promising, non-pharmacological avenue to ameliorate not just our emotional landscape, but also our cognitive and physiological well-being. The journey towards unveiling the full potential of this ancient practice continues, hinting at a breath-centric wellness paradigm awaiting us in the horizon.",
                    "cite": "Ma X, Yue ZQ, Gong ZQ, Zhang H, Duan NY, Shi YT, Wei GX, Li YF. The Effect of Diaphragmatic Breathing on Attention, Negative Affect and Stress in Healthy Adults. Front Psychol. 2017 Jun 6;8:874. doi: 10.3389/fpsyg.2017.00874. PMID: 28626434; PMCID: PMC5455070."
                },
                {
                    "headline": "Breathing to Ease Asthma:",
                    "subHeadline": "How Breathing Exercises Impact \nAdults with Asthma",
                    "author": "Breatheful (Written by AI)",
                    "content": "Asthma, a prevalent lung ailment across the globe, not only inflames the airways but can also trigger a tightening of the bronchial tubes when exposed to certain allergens like animal fur, dust, or pollen. The repercussions of asthma are far-reaching, posing a significant public health challenge given the hefty healthcare expenditures related to hospitalizations and medications. Amidst this backdrop, breathing exercises emerge as a potential alternative or complementary approach to manage asthma symptoms sans medication. Diving into various breathing techniques, individuals have ventured to alter their breathing patterns aiming to control asthma manifestations.\n\nThe overarching question pivots on the effectiveness of breathing exercises for adults grappling with asthma. The primary focus veers towards ascertaining whether these exercises enhance the quality of life, alongside exploring their impact on asthma symptoms, hyperventilation, and lung functionality.\n\nA thorough examination of randomized controlled trials was conducted, encompassing 22 studies with 2880 adult participants having mild to moderate asthma. The gamut of breathing exercises explored in these studies ranged from yoga and breathing retraining to specific techniques like the Buteyko method, Pranayama, Papworth method, and deep diaphragmatic breathing. The comparative analysis primarily pitted breathing exercises against standard asthma care or asthma education, evaluating parameters like quality of life, asthma and hyperventilation symptoms, acute exacerbations, lung function, and general practitioner appointments.\n\nThe crux of findings spotlighted a notable improvement in the quality of life among individuals engaged in breathing exercises, particularly post the three-month mark. Although the positive ripple effect on asthma symptoms remained elusive, a significant abatement in hyperventilation symptoms was observed from the fourth to the sixth month post-initiation of the exercises. Furthermore, a particular lung function test, showcasing the percentage of predicted FEV1 (Forced Expiratory Volume in 1 second), hinted at some enhancement among the cohort practicing breathing exercises.\n\nTreading cautiously, the certainty surrounding the benefits of breathing exercises holds at a moderate level. The variance among the studies, be it in the type of breathing exercises, participant numbers, session counts and durations, reported outcomes, or data statistical representation, casts a spectrum of light and shadow on the conclusive benefits.\n\nConclusively, breathing exercises unfurl a promising avenue, potentially ameliorating the quality of life, hyperventilation symptoms, and lung function in adults with mild to moderate asthma. This beckons a further exploration and perhaps integration of breathing exercises within the holistic management blueprint for asthma.",
                    "cite": "Santino TA, Chaves GS, Freitas DA, Fregonezi GA, Mendonça KM. Breathing exercises for adults with asthma. Cochrane Database Syst Rev. 2020 Mar 25;3(3):CD001277. doi: 10.1002/14651858.CD001277.pub4. PMID: 32212422; PMCID: PMC7096190."
                }
            ]
        }
    ]
}
